---
kind: other
id: Properties.T:Autodesk.Revit.DB.Visual.MasonryCMU
source: html/1c0f06ca-2a56-ecbc-d376-4e9204c350c3.htm
---
# MasonryCMU Properties

The property labeled "Tint Color" from the "MasonryCMU" schema.